"%[Any]@ of the following are true" = "%1$[Bilo koje]@ od sljedećeg je istinito";
"%[All]@ of the following are true" = "%1$[Sve]@ od sljedećeg je istinito";

"%[bitrate]@ %[is]@ %@ kbps" = "%1$[Brzina bita]@ %2$[je]@ %3$@ kbps";
"%[bitrate]@ %[is not]@ %@ kbps" = "%1$[Brzina bita]@ %2$[nije]@ %3$@ kbps";
"%[bitrate]@ %[is greater than]@ %@ kbps" = "%1$[Brzina bita]@ %2$[je veća od]@ %3$@ kbps";
"%[bitrate]@ %[is less than]@ %@ kbps" = "%1$[Brzina bita]@ %2$[je manja od]@ %3$@ kbps";
"%[bitrate]@ %[is in the range]@ %@ to %@ %[kbps]@" = "%1$[Brzina bita]@ %2$[je u rasponu]@ %3$@ - %4$@ %5$[kbps]@";

"%[sample_rate]@ %[is]@ %@ Hz" = "%1$[Stopa uzorkovanja]@ %2$[je]@ %3$@ Hz";
"%[sample_rate]@ %[is not]@ %@ Hz" = "%1$[Stopa uzorkovanja]@ %2$[nije]@ %3$@ Hz";
"%[sample_rate]@ %[is greater than]@ %@ Hz" = "%1$[Stopa uzorkovanja]@ %2$[je veća od]@ %3$@ Hz";
"%[sample_rate]@ %[is less than]@ %@ Hz" = "%1$[Stopa uzorkovanja]@ %2$[je manja od]@ %3$@ Hz";
"%[sample_rate]@ %[is in the range]@ %@ to %@ %[Hz]@" = "%1$[Stopa uzorkovanja]@ %2$[je u rasponu]@ %3$@ - %4$@ %5$[Hz]@";

"%[bpm]@ %[is]@ %@" = "%1$[BPM]@ %2$[je]@ %3$@";
"%[bpm]@ %[is not]@ %@" = "%1$[BPM]@ %2$[nije]@ %3$@";
"%[bpm]@ %[is greater than]@ %@" = "%1$[BPM]@ %2$[je veći od]@ %3$@";
"%[bpm]@ %[is less than]@ %@" = "%1$[BPM]@ %2$[je manji od]@ %3$@";
"%[bpm]@ %[is in the range]@ %@ to %@" = "%1$[BPM]@ %2$[je u rasponu]@ %3$@ - %4$@";

"%[disc_number]@ %[is]@ %@" = "%1$[Broj diska]@ %2$[je]@ %3$@";
"%[disc_number]@ %[is not]@ %@" = "%1$[Broj diska]@ %2$[nije]@ %3$@";
"%[disc_number]@ %[is greater than]@ %@" = "%1$[Broj diska]@ %2$[je veći od]@ %3$@";
"%[disc_number]@ %[is less than]@ %@" = "%1$[Broj diska]@ %2$[je manji od]@ %3$@";
"%[disc_number]@ %[is in the range]@ %@ to %@" = "%1$[Broj diska]@ %2$[je u rasponu]@ %3$@ - %4$@";

"%[userplaycount]@ %[is]@ %@" = "%1$[Broj reprodukcija]@ %2$[je]@ %3$@";
"%[userplaycount]@ %[is not]@ %@" = "%1$[Broj reprodukcija]@ %2$[nije]@ %3$@";
"%[userplaycount]@ %[is greater than]@ %@" = "%1$[Broj reprodukcija]@ %2$[je veći od]@ %3$@";
"%[userplaycount]@ %[is less than]@ %@" = "%1$[Broj reprodukcija]@ %2$[je manji od]@ %3$@";
"%[userplaycount]@ %[is in the range]@ %@ to %@" = "%1$[Broj reprodukcija]@ %2$[je u rasponu]@ %3$@ - %4$@";

"%[season]@ %[is]@ %@" = "%1$[Sezona]@ %2$[je]@ %3$@";
"%[season]@ %[is not]@ %@" = "%1$[Sezona]@ %2$[nije]@ %3$@";
"%[season]@ %[is greater than]@ %@" = "%1$[Sezona]@ %2$[je veća od]@ %3$@";
"%[season]@ %[is less than]@ %@" = "%1$[Sezona]@ %2$[je manja od]@ %3$@";
"%[season]@ %[is in the range]@ %@ to %@" = "%1$[Sezona]@ %2$[je u rasponu]@ %3$@ - %4$@";

"%[userskipcount]@ %[is]@ %@" = "%1$[Broj preskakanja]@ %2$[je]@ %3$@";
"%[userskipcount]@ %[is not]@ %@" = "%1$[Broj preskakanja]@ %2$[nije]@ %3$@";
"%[userskipcount]@ %[is greater than]@ %@" = "%1$[Broj preskakanja]@ %2$[je veći od]@ %3$@";
"%[userskipcount]@ %[is less than]@ %@" = "%1$[Broj preskakanja]@ %2$[je manji od]@ %3$@";
"%[userskipcount]@ %[is in the range]@ %@ to %@" = "%1$[Broj preskakanja]@ %2$[je u rasponu]@ %3$@ - %4$@";

"%[track_number]@ %[is]@ %@" = "%1$[Redni broj zapisa]@ %2$[je]@ %3$@";
"%[track_number]@ %[is not]@ %@" = "%1$[Redni broj zapisa]@ %2$[nije]@ %3$@";
"%[track_number]@ %[is greater than]@ %@" = "%1$[Redni broj zapisa]@ %2$[je veći od]@ %3$@";
"%[track_number]@ %[is less than]@ %@" = "%1$[Redni broj zapisa]@ %2$[je manji od]@ %3$@";
"%[track_number]@ %[is in the range]@ %@ to %@" = "%1$[Redni broj zapisa]@ %2$[je u rasponu]@ %3$@ - %4$@";

"%[year]@ %[is]@ %@" = "%1$[Godina]@ %2$[je]@ %3$@";
"%[year]@ %[is not]@ %@" = "%1$[Godina]@ %2$[nije]@ %3$@";
"%[year]@ %[is greater than]@ %@" = "%1$[Godina]@ %2$[je veća od]@ %3$@";
"%[year]@ %[is less than]@ %@" = "%1$[Godina]@ %2$[je manja od]@ %3$@";
"%[year]@ %[is in the range]@ %@ to %@" = "%1$[Godina]@ %2$[je u rasponu]@ %3$@ - %4$@";

"%[totalsize]@ %[is]@ %@ MB" = "%1$[Veličina]@ %2$[je]@ %3$@ MB";
"%[totalsize]@ %[is not]@ %@ MB" = "%1$[Veličina]@ %2$[nije]@ %3$@ MB";
"%[totalsize]@ %[is greater than]@ %@ MB" = "%1$[Veličina]@ %2$[je veća od]@ %3$@ MB";
"%[totalsize]@ %[is less than]@ %@ MB" = "%1$[Veličina]@ %2$[je manja od]@ %3$@ MB";
"%[totalsize]@ %[is in the range]@ %@ to %@ %[MB]@" = "%1$[Veličina]@ %2$[je u rasponu]@ %3$@ - %4$@ %5$[MB]@";

"%[album]@ %[contains]@ %@" = "%1$[Album]@ %2$[sadrži]@ %3$@";
"%[album]@ %[does not contain]@ %@" = "%1$[Album]@ %2$[ne sadrži]@ %3$@";
"%[album]@ %[is]@ %@" = "%1$[Album]@ %2$[je]@ %3$@";
"%[album]@ %[is not]@ %@" = "%1$[Album]@ %2$[nije]@ %3$@";
"%[album]@ %[begins with]@ %@" = "%1$[Album]@ %2$[počinje s]@ %3$@";
"%[album]@ %[ends with]@ %@" = "%1$[Album]@ %2$[završava s]@ %3$@";

"%[album_artist]@ %[contains]@ %@" = "%1$[Izvođač albuma]@ %2$[sadrži]@ %3$@";
"%[album_artist]@ %[does not contain]@ %@" = "%1$[Izvođač albuma]@ %2$[ne sadrži]@ %3$@";
"%[album_artist]@ %[is]@ %@" = "%1$[Izvođač albuma]@ %2$[je]@ %3$@";
"%[album_artist]@ %[is not]@ %@" = "%1$[Izvođač albuma]@ %2$[nije]@ %3$@";
"%[album_artist]@ %[begins with]@ %@" = "%1$[Izvođač albuma]@ %2$[počinje s]@ %3$@";
"%[album_artist]@ %[ends with]@ %@" = "%1$[Izvođač albuma]@ %2$[završava s]@ %3$@";

"%[artist]@ %[contains]@ %@" = "%1$[Izvođač]@ %2$[sadrži]@ %3$@";
"%[artist]@ %[does not contain]@ %@" = "%1$[Izvođač]@ %2$[ne sadrži]@ %3$@";
"%[artist]@ %[is]@ %@" = "%1$[Izvođač]@ %2$[je]@ %3$@";
"%[artist]@ %[is not]@ %@" = "%1$[Izvođač]@ %2$[nije]@ %3$@";
"%[artist]@ %[begins with]@ %@" = "%1$[Izvođač]@ %2$[počinje s]@ %3$@";
"%[artist]@ %[ends with]@ %@" = "%1$[Izvođač]@ %2$[završava s]@ %3$@";

"%[category]@ %[contains]@ %@" = "%1$[Kategorija]@ %2$[sadrži]@ %3$@";
"%[category]@ %[does not contain]@ %@" = "%1$[Kategorija]@ %2$[ne sadrži]@ %3$@";
"%[category]@ %[is]@ %@" = "%1$[Kategorija]@ %2$[je]@ %3$@";
"%[category]@ %[is not]@ %@" = "%1$[Kategorija]@ %2$[nije]@ %3$@";
"%[category]@ %[begins with]@ %@" = "%1$[Kategorija]@ %2$[počinje s]@ %3$@";
"%[category]@ %[ends with]@ %@" = "%1$[Kategorija]@ %2$[završava s]@ %3$@";

"%[comments]@ %[contains]@ %@" = "%1$[Komentari]@ %2$[sadrže]@ %3$@";
"%[comments]@ %[does not contain]@ %@" = "%1$[Komentari]@ %2$[ne sadrže]@ %3$@";
"%[comments]@ %[is]@ %@" = "%1$[Komentari]@ %2$[su]@ %3$@";
"%[comments]@ %[is not]@ %@" = "%1$[Komentari]@ %2$[nisu]@ %3$@";
"%[comments]@ %[begins with]@ %@" = "%1$[Komentari]@ %2$[počinju s]@ %3$@";
"%[comments]@ %[ends with]@ %@" = "%1$[Komentari]@ %2$[završavaju s]@ %3$@";

"%[composer]@ %[contains]@ %@" = "%1$[Skladatelj]@ %2$[sadrži]@ %3$@";
"%[composer]@ %[does not contain]@ %@" = "%1$[Skladatelj]@ %2$[ne sadrži]@ %3$@";
"%[composer]@ %[is]@ %@" = "%1$[Skladatelj]@ %2$[je]@ %3$@";
"%[composer]@ %[is not]@ %@" = "%1$[Skladatelj]@ %2$[nije]@ %3$@";
"%[composer]@ %[begins with]@ %@" = "%1$[Skladatelj]@ %2$[počinje s]@ %3$@";
"%[composer]@ %[ends with]@ %@" = "%1$[Skladatelj]@ %2$[završava s]@ %3$@";

"%[debug]@ %[contains]@ %@" = "%1$[Uklanjanje grešaka]@ %2$[sadrži]@ %3$@";
"%[debug]@ %[does not contain]@ %@" = "%1$[Uklanjanje grešaka]@ %2$[ne sadrži]@ %3$@";
"%[debug]@ %[is]@ %@" = "%1$[Uklanjanje grešaka]@ %2$[je]@ %3$@";
"%[debug]@ %[is not]@ %@" = "%1$[Uklanjanje grešaka]@ %2$[nije]@ %3$@";
"%[debug]@ %[begins with]@ %@" = "%1$[Uklanjanje grešaka]@ %2$[počinje s]@ %3$@";
"%[debug]@ %[ends with]@ %@" = "%1$[Uklanjanje grešaka]@ %2$[završava s]@ %3$@";

"%[description]@ %[contains]@ %@" = "%1$[Opis]@ %2$[sadrži]@ %3$@";
"%[description]@ %[does not contain]@ %@" = "%1$[Opis]@ %2$[ne sadrži]@ %3$@";
"%[description]@ %[is]@ %@" = "%1$[Opis]@ %2$[je]@ %3$@";
"%[description]@ %[is not]@ %@" = "%1$[Opis]@ %2$[nije]@ %3$@";
"%[description]@ %[begins with]@ %@" = "%1$[Opis]@ %2$[počinje s]@ %3$@";
"%[description]@ %[ends with]@ %@" = "%1$[Opis]@ %2$[završava s]@ %3$@";

"%[genre]@ %[contains]@ %@" = "%1$[Žanr]@ %2$[sadrži]@ %3$@";
"%[genre]@ %[does not contain]@ %@" = "%1$[Žanr]@ %2$[ne sadrži]@ %3$@";
"%[genre]@ %[is]@ %@" = "%1$[Žanr]@ %2$[je]@ %3$@";
"%[genre]@ %[is not]@ %@" = "%1$[Žanr]@ %2$[nije]@ %3$@";
"%[genre]@ %[begins with]@ %@" = "%1$[Žanr]@ %2$[počinje s]@ %3$@";
"%[genre]@ %[ends with]@ %@" = "%1$[Žanr]@ %2$[završava s]@ %3$@";

"%[grouping]@ %[contains]@ %@" = "%1$[Grupiranje]@ %2$[sadrži]@ %3$@";
"%[grouping]@ %[does not contain]@ %@" = "%1$[Grupiranje]@ %2$[ne sadrži]@ %3$@";
"%[grouping]@ %[is]@ %@" = "%1$[Grupiranje]@ %2$[je]@ %3$@";
"%[grouping]@ %[is not]@ %@" = "%1$[Grupiranje]@ %2$[nije]@ %3$@";
"%[grouping]@ %[begins with]@ %@" = "%1$[Grupiranje]@ %2$[počinje s]@ %3$@";
"%[grouping]@ %[ends with]@ %@" = "%1$[Grupiranje]@ %2$[završava s]@ %3$@";

"%[kind]@ %[contains]@ %@" = "%1$[Vrsta]@ %2$[sadrži]@ %3$@";
"%[kind]@ %[does not contain]@ %@" = "%1$[Vrsta]@ %2$[ne sadrži]@ %3$@";
"%[kind]@ %[is]@ %@" = "%1$[Vrsta]@ %2$[je]@ %3$@";
"%[kind]@ %[is not]@ %@" = "%1$[Vrsta]@ %2$[nije]@ %3$@";
"%[kind]@ %[begins with]@ %@" = "%1$[Vrsta]@ %2$[počinje s]@ %3$@";
"%[kind]@ %[ends with]@ %@" = "%1$[Vrsta]@ %2$[završava s]@ %3$@";

"%[name]@ %[contains]@ %@" = "%1$[Ime]@ %2$[sadrži]@ %3$@";
"%[name]@ %[does not contain]@ %@" = "%1$[Ime]@ %2$[ne sadrži]@ %3$@";
"%[name]@ %[is]@ %@" = "%1$[Ime]@ %2$[je]@ %3$@";
"%[name]@ %[is not]@ %@" = "%1$[Ime]@ %2$[nije]@ %3$@";
"%[name]@ %[begins with]@ %@" = "%1$[Ime]@ %2$[počinje s]@ %3$@";
"%[name]@ %[ends with]@ %@" = "%1$[Ime]@ %2$[završava s]@ %3$@";

"%[series_name]@ %[contains]@ %@" = "%1$[Emisija]@ %2$[sadrži]@ %3$@";
"%[series_name]@ %[does not contain]@ %@" = "%1$[Emisija]@ %2$[ne sadrži]@ %3$@";
"%[series_name]@ %[is]@ %@" = "%1$[Emisija]@ %2$[je]@ %3$@";
"%[series_name]@ %[is not]@ %@" = "%1$[Emisija]@ %2$[nije]@ %3$@";
"%[series_name]@ %[begins with]@ %@" = "%1$[Emisija]@ %2$[počinje s]@ %3$@";
"%[series_name]@ %[ends with]@ %@" = "%1$[Emisija]@ %2$[završava s]@ %3$@";

"%[sort_album]@ %[contains]@ %@" = "%1$[Razvrstavanje albuma]@ %2$[sadrži]@ %3$@";
"%[sort_album]@ %[does not contain]@ %@" = "%1$[Razvrstavanje albuma]@ %2$[ne sadrži]@ %3$@";
"%[sort_album]@ %[is]@ %@" = "%1$[Razvrstavanje albuma]@ %2$[je]@ %3$@";
"%[sort_album]@ %[is not]@ %@" = "%1$[Razvrstavanje albuma]@ %2$[nije]@ %3$@";
"%[sort_album]@ %[begins with]@ %@" = "%1$[Razvrstavanje albuma]@ %2$[počinje s]@ %3$@";
"%[sort_album]@ %[ends with]@ %@" = "%1$[Razvrstavanje albuma]@ %2$[završava s]@ %3$@";

"%[sort_album_artist]@ %[contains]@ %@" = "%1$[Razvrstavanje izvođača albuma]@ %2$[sadrži]@ %3$@";
"%[sort_album_artist]@ %[does not contain]@ %@" = "%1$[Razvrstavanje izvođača albuma]@ %2$[ne sadrži]@ %3$@";
"%[sort_album_artist]@ %[is]@ %@" = "%1$[Razvrstavanje izvođača albuma]@ %2$[je]@ %3$@";
"%[sort_album_artist]@ %[is not]@ %@" = "%1$[Razvrstavanje izvođača albuma]@ %2$[nije]@ %3$@";
"%[sort_album_artist]@ %[begins with]@ %@" = "%1$[Razvrstavanje izvođača albuma]@ %2$[počinje s]@ %3$@";
"%[sort_album_artist]@ %[ends with]@ %@" = "%1$[Razvrstavanje izvođača albuma]@ %2$[završava s]@ %3$@";

"%[sort_artist]@ %[contains]@ %@" = "%1$[Razvrstavanje izvođača]@ %2$[sadrži]@ %3$@";
"%[sort_artist]@ %[does not contain]@ %@" = "%1$[Razvrstavanje izvođača]@ %2$[ne sadrži]@ %3$@";
"%[sort_artist]@ %[is]@ %@" = "%1$[Razvrstavanje izvođača]@ %2$[je]@ %3$@";
"%[sort_artist]@ %[is not]@ %@" = "%1$[Razvrstavanje izvođača]@ %2$[nije]@ %3$@";
"%[sort_artist]@ %[begins with]@ %@" = "%1$[Razvrstavanje izvođača]@ %2$[počinje s]@ %3$@";
"%[sort_artist]@ %[ends with]@ %@" = "%1$[Razvrstavanje izvođača]@ %2$[završava s]@ %3$@";

"%[sort_composer]@ %[contains]@ %@" = "%1$[Razvrstavanje skladatelja]@ %2$[sadrži]@ %3$@";
"%[sort_composer]@ %[does not contain]@ %@" = "%1$[Razvrstavanje skladatelja]@ %2$[ne sadrži]@ %3$@";
"%[sort_composer]@ %[is]@ %@" = "%1$[Razvrstavanje skladatelja]@ %2$[je]@ %3$@";
"%[sort_composer]@ %[is not]@ %@" = "%1$[Razvrstavanje skladatelja]@ %2$[nije]@ %3$@";
"%[sort_composer]@ %[begins with]@ %@" = "%1$[Razvrstavanje skladatelja]@ %2$[počinje s]@ %3$@";
"%[sort_composer]@ %[ends with]@ %@" = "%1$[Razvrstavanje skladatelja]@ %2$[završava s]@ %3$@";

"%[sort_name]@ %[contains]@ %@" = "%1$[Razvrstavanje naziva]@ %2$[sadrži]@ %3$@";
"%[sort_name]@ %[does not contain]@ %@" = "%1$[Razvrstavanje naziva]@ %2$[ne sadrži]@ %3$@";
"%[sort_name]@ %[is]@ %@" = "%1$[Razvrstavanje naziva]@ %2$[je]@ %3$@";
"%[sort_name]@ %[is not]@ %@" = "%1$[Razvrstavanje naziva]@ %2$[nije]@ %3$@";
"%[sort_name]@ %[begins with]@ %@" = "%1$[Razvrstavanje naziva]@ %2$[počinje s]@ %3$@";
"%[sort_name]@ %[ends with]@ %@" = "%1$[Razvrstavanje naziva]@ %2$[završava s]@ %3$@";

"%[sort_series_name]@ %[contains]@ %@" = "%1$[Razvrstavanje emisije]@ %2$[sadrži]@ %3$@";
"%[sort_series_name]@ %[does not contain]@ %@" = "%1$[Razvrstavanje emisije]@ %2$[ne sadrži]@ %3$@";
"%[sort_series_name]@ %[is]@ %@" = "%1$[Razvrstavanje emisije]@ %2$[je]@ %3$@";
"%[sort_series_name]@ %[is not]@ %@" = "%1$[Razvrstavanje emisije]@ %2$[nije]@ %3$@";
"%[sort_series_name]@ %[begins with]@ %@" = "%1$[Razvrstavanje emisije]@ %2$[počinje s]@ %3$@";
"%[sort_series_name]@ %[ends with]@ %@" = "%1$[Razvrstavanje emisije]@ %2$[završava s]@ %3$@";

"%[date_added]@ %[is]@ %@" = "%1$[Datum dodavanja]@ %2$[je]@ %3$@";
"%[date_added]@ %[is not]@ %@" = "%1$[Datum dodavanja]@ %2$[nije]@ %3$@";
"%[date_added]@ %[is greater than]@ %@" = "%1$[Datum dodavanja]@ %2$[je nakon]@ %3$@";
"%[date_added]@ %[is less than]@ %@" = "%1$[Datum dodavanja]@ %2$[je prije]@ %3$@";
"%[date_added]@ %[in the last]@ %@ %[days]@" = "%1$[Datum dodavanja]@ %2$[unutar posljednjih]@ %3$@ %4$[dana]@";
"%[date_added]@ %[in the last]@ %@ %[weeks]@" = "%1$[Datum dodavanja]@ %2$[unutar posljednjih]@ %3$@ %4$[tjedana]@";
"%[date_added]@ %[in the last]@ %@ %[months]@" = "%1$[Datum dodavanja]@ %2$[unutar posljednjih]@ %3$@ %4$[mjeseci]@";
"%[date_added]@ %[not in the last]@ %@ %[days]@" = "%1$[Datum dodavanja]@ %2$[nije unutar posljednjih]@ %3$@ %4$[dana]@";
"%[date_added]@ %[not in the last]@ %@ %[weeks]@" = "%1$[Datum dodavanja]@ %2$[nije unutar posljednjih]@ %3$@ %4$[tjedana]@";
"%[date_added]@ %[not in the last]@ %@ %[months]@" = "%1$[Datum dodavanja]@ %2$[nije unutar posljednjih]@ %3$@ %4$[mjeseci]@";
"%[date_added]@ %[is in the range]@ %@ to %@" = "%1$[Datum dodavanja]@ %2$[je u rasponu]@ %3$@ - %4$@";

"%[date_modified]@ %[is]@ %@" = "%1$[Datum promjene]@ %2$[je]@ %3$@";
"%[date_modified]@ %[is not]@ %@" = "%1$[Datum promjene]@ %2$[nije]@ %3$@";
"%[date_modified]@ %[is greater than]@ %@" = "%1$[Datum promjene]@ %2$[je nakon]@ %3$@";
"%[date_modified]@ %[is less than]@ %@" = "%1$[Datum promjene]@ %2$[je prije]@ %3$@";
"%[date_modified]@ %[in the last]@ %@ %[days]@" = "%1$[Datum promjene]@ %2$[unutar posljednjih]@ %3$@ %4$[dana]@";
"%[date_modified]@ %[in the last]@ %@ %[weeks]@" = "%1$[Datum promjene]@ %2$[unutar posljednjih]@ %3$@ %4$[tjedana]@";
"%[date_modified]@ %[in the last]@ %@ %[months]@" = "%1$[Datum promjene]@ %2$[unutar posljednjih]@ %3$@ %4$[mjeseci]@";
"%[date_modified]@ %[not in the last]@ %@ %[days]@" = "%1$[Datum promjene]@ %2$[nije unutar posljednjih]@ %3$@ %4$[dana]@";
"%[date_modified]@ %[not in the last]@ %@ %[weeks]@" = "%1$[Datum promjene]@ %2$[nije unutar posljednjih]@ %3$@ %4$[tjedana]@";
"%[date_modified]@ %[not in the last]@ %@ %[months]@" = "%1$[Datum promjene]@ %2$[nije unutar posljednjih]@ %3$@ %4$[mjeseci]@";
"%[date_modified]@ %[is in the range]@ %@ to %@" = "%1$[Datum promjene]@ %2$[je u rasponu]@ %3$@ - %4$@";

"%[playdate]@ %[is]@ %@" = "%1$[Posljednji put reproducirano]@ %2$[je]@ %3$@";
"%[playdate]@ %[is not]@ %@" = "%1$[Posljednji put reproducirano]@ %2$[nije]@ %3$@";
"%[playdate]@ %[is greater than]@ %@" = "%1$[Posljednji put reproducirano]@ %2$[nakon]@ %3$@";
"%[playdate]@ %[is less than]@ %@" = "%1$[Posljednji put reproducirano]@ %2$[prije]@ %3$@";
"%[playdate]@ %[in the last]@ %@ %[days]@" = "%1$[Posljednji put reproducirano]@ %2$[unutar posljednjih]@ %3$@ %4$[dana]@";
"%[playdate]@ %[in the last]@ %@ %[weeks]@" = "%1$[Posljednji put reproducirano]@ %2$[unutar posljednjih]@ %3$@ %4$[tjedana]@";
"%[playdate]@ %[in the last]@ %@ %[months]@" = "%1$[Posljednji put reproducirano]@ %2$[unutar posljednjih]@ %3$@ %4$[mjeseci]@";
"%[playdate]@ %[not in the last]@ %@ %[days]@" = "%1$[Posljednji put reproducirano]@ %2$[nije unutar posljednjih]@ %3$@ %4$[dana]@";
"%[playdate]@ %[not in the last]@ %@ %[weeks]@" = "%1$[Posljednji put reproducirano]@ %2$[nije unutar posljednjih]@ %3$@ %4$[tjedana]@";
"%[playdate]@ %[not in the last]@ %@ %[months]@" = "%1$[Posljednji put reproducirano]@ %2$[nije unutar posljednjih]@ %3$@ %4$[mjeseci]@";
"%[playdate]@ %[is in the range]@ %@ to %@" = "%1$[Posljednji put reproducirano]@ %2$[je u rasponu]@ %3$@ - %4$@";

"%[skipdate]@ %[is]@ %@" = "%1$[Posljednji put preskočeno]@ %2$[je]@ %3$@";
"%[skipdate]@ %[is not]@ %@" = "%1$[Posljednji put preskočeno]@ %2$[nije]@ %3$@";
"%[skipdate]@ %[is greater than]@ %@" = "%1$[Posljednji put preskočeno]@ %2$[nakon]@ %3$@";
"%[skipdate]@ %[is less than]@ %@" = "%1$[Posljednji put preskočeno]@ %2$[prije]@ %3$@";
"%[skipdate]@ %[in the last]@ %@ %[days]@" = "%1$[Posljednji put preskočeno]@ %2$[unutar posljednjih]@ %3$@ %4$[dana]@";
"%[skipdate]@ %[in the last]@ %@ %[weeks]@" = "%1$[Posljednji put preskočeno]@ %2$[unutar posljednjih]@ %3$@ %4$[tjedana]@";
"%[skipdate]@ %[in the last]@ %@ %[months]@" = "%1$[Posljednji put preskočeno]@ %2$[unutar posljednjih]@ %3$@ %4$[mjeseci]@";
"%[skipdate]@ %[not in the last]@ %@ %[days]@" = "%1$[Posljednji put preskočeno]@ %2$[nije unutar posljednjih]@ %3$@ %4$[dana]@";
"%[skipdate]@ %[not in the last]@ %@ %[weeks]@" = "%1$[Posljednji put preskočeno]@ %2$[nije unutar posljednjih]@ %3$@ %4$[tjedana]@";
"%[skipdate]@ %[not in the last]@ %@ %[months]@" = "%1$[Posljednji put preskočeno]@ %2$[nije unutar posljednjih]@ %3$@ %4$[mjeseci]@";
"%[skipdate]@ %[is in the range]@ %@ to %@" = "%1$[Posljednji put preskočeno]@ %2$[je u rasponu]@ %3$@ - %4$@";

"%[songid]@ %[is]@" = "%1$[Kupljeno]@ %2$[je ispravno]@";
"%[songid]@ %[is not]@" = "%1$[Kupljeno]@ %2$[je neispravno]@";

"%[olduserdisabled]@ %[is]@" = "%1$[Označeno]@ %2$[je ispravno]@";
"%[olduserdisabled]@ %[is not]@" = "%1$[Označeno]@ %2$[je neispravno]@";

"%[artwork]@ %[is]@" = "%1$[Omot albuma]@ %2$[je ispravno]@";
"%[artwork]@ %[is not]@" = "%1$[Omot albuma]@ %2$[je neispravno]@";

"%[compilation]@ %[is]@" = "%1$[Kompilacija]@ %2$[je ispravno]@";
"%[compilation]@ %[is not]@" = "%1$[Kompilacija]@ %2$[je neispravno]@";

"%[totaltime]@ %[is]@ %@" = "%1$[Vrijeme]@ %2$[je]@ %3$@";
"%[totaltime]@ %[is not]@ %@" = "%1$[Vrijeme]@ %2$[nije]@ %3$@";
"%[totaltime]@ %[is greater than]@ %@" = "%1$[Vrijeme]@ %2$[je veće od]@ %3$@";
"%[totaltime]@ %[is less than]@ %@" = "%1$[Vrijeme]@ %2$[je manje od]@ %3$@";
"%[totaltime]@ %[is in the range]@ %@ to %@" = "%1$[Vrijeme]@ %2$[je u rasponu]@ %3$@ - %4$@";

"%[albumrating]@ %[is]@ %@" = "%1$[Ocjena albuma]@ %2$[je]@ %3$@";
"%[albumrating]@ %[is not]@ %@" = "%1$[Ocjena albuma]@ %2$[nije]@ %3$@";
"%[albumrating]@ %[is greater than]@ %@" = "%1$[Ocjena albuma]@ %2$[je veća od]@ %3$@";
"%[albumrating]@ %[is less than]@ %@" = "%1$[Ocjena albuma]@ %2$[je manja od]@ %3$@";
"%[albumrating]@ %[is in the range]@ %@ to %@" = "%1$[Ocjena albuma]@ %2$[je u rasponu]@ %3$@ - %4$@";

"%[trackrating]@ %[is]@ %@" = "%1$[Ocjena]@ %2$[je]@ %3$@";
"%[trackrating]@ %[is not]@ %@" = "%1$[Ocjena]@ %2$[nije]@ %3$@";
"%[trackrating]@ %[is greater than]@ %@" = "%1$[Ocjena]@ %2$[je veća od]@ %3$@";
"%[trackrating]@ %[is less than]@ %@" = "%1$[Ocjena]@ %2$[je manja od]@ %3$@";
"%[trackrating]@ %[is in the range]@ %@ to %@" = "%1$[Ocjena]@ %2$[je u rasponu]@ %3$@ - %4$@";

"%[mediakind]@ %[is]@ %[Music]@" = "%1$[Vrsta medija]@ %2$[je]@ %3$[glazba]@";
"%[mediakind]@ %[is]@ %[Music Video]@" = "%1$[Vrsta medija]@ %2$[je]@ %3$[glazbeni spot]@";
"%[mediakind]@ %[is]@ %[Movie]@" = "%1$[Vrsta medija]@ %2$[je]@ %3$[film]@";
"%[mediakind]@ %[is]@ %[TV Show]@" = "%1$[Vrsta medija]@ %2$[je]@ %3$[TV emisija]@";
"%[mediakind]@ %[is]@ %[Podcast]@" = "%1$[Vrsta medija]@ %2$[je]@ %3$[podcast]@";
"%[mediakind]@ %[is]@ %[iTunes U]@" = "%1$[Vrsta medija]@ %2$[je]@ %3$[iTunes U]@";
"%[mediakind]@ %[is]@ %[Audiobook]@" = "%1$[Vrsta medija]@ %2$[je]@ %3$[audio knjiga]@";
"%[mediakind]@ %[is]@ %[Book]@" = "%1$[Vrsta medija]@ %2$[je]@ %3$[knjiga]@";
"%[mediakind]@ %[is]@ %[Voice Memo]@" = "%1$[Vrsta medija]@ %2$[je]@ %3$[glasovna snimka]@";
"%[mediakind]@ %[is]@ %[iTunes Extras]@" = "%1$[Vrsta medija]@ %2$[je]@ %3$[iTunes dodaci]@";
"%[mediakind]@ %[is not]@ %[Music]@" = "%1$[Vrsta medija]@ %2$[nije]@ %3$[glazba]@";
"%[mediakind]@ %[is not]@ %[Music Video]@" = "%1$[Vrsta medija]@ %2$[nije]@ %3$[glazbeni spot]@";
"%[mediakind]@ %[is not]@ %[Movie]@" = "%1$[Vrsta medija]@ %2$[nije]@ %3$[film]@";
"%[mediakind]@ %[is not]@ %[TV Show]@" = "%1$[Vrsta medija]@ %2$[nije]@ %3$[TV emisija]@";
"%[mediakind]@ %[is not]@ %[Podcast]@" = "%1$[Vrsta medija]@ %2$[nije]@ %3$[podcast]@";
"%[mediakind]@ %[is not]@ %[iTunes U]@" = "%1$[Vrsta medija]@ %2$[nije]@ %3$[iTunes U]@";
"%[mediakind]@ %[is not]@ %[Audiobook]@" = "%1$[Vrsta medija]@ %2$[nije]@ %3$[audio knjiga]@";
"%[mediakind]@ %[is not]@ %[Book]@" = "%1$[Vrsta medija]@ %2$[nije]@ %3$[knjiga]@";
"%[mediakind]@ %[is not]@ %[Voice Memo]@" = "%1$[Vrsta medija]@ %2$[nije]@ %3$[glasovna snimka]@";
"%[mediakind]@ %[is not]@ %[iTunes Extras]@" = "%1$[Vrsta medija]@ %2$[nije]@ %3$[iTunes dodaci]@";

"%[playlistpersistentid]@ %[is]@ %@" = "%1$[Reprodukcijska lista]@ %2$[je]@ %3$@";
"%[playlistpersistentid]@ %[is not]@ %@" = "%1$[Reprodukcijska lista]@ %2$[nije]@ %3$@";

"%[trackkinds]@ %[is]@ %[local]@" = "%1$[Lokacija]@ %2$[je]@ %3$[na ovom računalu]@";
"%[trackkinds]@ %[is]@ %[iCloud]@" = "%1$[Lokacija]@ %2$[je]@ %3$[iCloud]@";
"%[trackkinds]@ %[is not]@ %[local]@" = "%1$[Lokacija]@ %2$[nije]@ %3$[na ovom računalu]@";
"%[trackkinds]@ %[is not]@ %[iCloud]@" = "%1$[Lokacija]@ %2$[nije]@ %3$[iCloud]@";

"%[icloudstatus]@ %[is]@ %[Matched]@" = "%1$[iCloud status]@ %2$[je]@ %3$[Usklađen]@";
"%[icloudstatus]@ %[is]@ %[Purchased]@" = "%1$[iCloud status]@ %2$[je]@ %3$[Kupljen]@";
"%[icloudstatus]@ %[is]@ %[Uploaded]@" = "%1$[iCloud status]@ %2$[je]@ %3$[Postavljen]@";
"%[icloudstatus]@ %[is]@ %[Ineligible]@" = "%1$[iCloud status]@ %2$[je]@ %3$[Nepouzdan]@";
"%[icloudstatus]@ %[is]@ %[Local Only]@" = "%1$[iCloud status]@ %2$[je]@ %3$[Samo lokalno]@";
"%[icloudstatus]@ %[is]@ %[Error]@" = "%1$[iCloud status]@ %2$[je]@ %3$[Greška]@";
"%[icloudstatus]@ %[is]@ %[Duplicate]@" = "%1$[iCloud status]@ %2$[je]@ %3$[Duplikat]@";
"%[icloudstatus]@ %[is not]@ %[Matched]@" = "%1$[iCloud status]@ %2$[nije]@ %3$[Usklađen]@";
"%[icloudstatus]@ %[is not]@ %[Purchased]@" = "%1$[iCloud status]@ %2$[nije]@ %3$[Kupljen]@";
"%[icloudstatus]@ %[is not]@ %[Uploaded]@" = "%1$[iCloud status]@ %2$[nije]@ %3$[Postavljen]@";
"%[icloudstatus]@ %[is not]@ %[Ineligible]@" = "%1$[iCloud status]@ %2$[nije]@ %3$[Nepouzdan]@";
"%[icloudstatus]@ %[is not]@ %[Local Only]@" = "%1$[iCloud status]@ %2$[nije]@ %3$[Samo lokalno]@";
"%[icloudstatus]@ %[is not]@ %[Error]@" = "%1$[iCloud status]@ %2$[nije]@ %3$[Greška]@";
"%[icloudstatus]@ %[is not]@ %[Duplicate]@" = "%1$[iCloud status]@ %2$[nije]@ %3$[Duplikat]@";
